/* Localized versions of Info.plist keys */

CFBundleName = "Chicken of the VNC";
CFBundleShortVersionString = "3.0a1";
CFBundleGetInfoString = "Chicken of the VNC 3.0a1, Copyright © 2002-2009 Geekspiff.";
NSHumanReadableCopyright = "Copyright © 2002-2009 Geekspiff.";
